[
    {
        "id": 1,
        "name": "N Seoul Tower",
        "country": "Korea",
        "description": "The N Seoul Tower, officially the YTN Seoul Tower and commonly known as Namsan Tower or Seoul Tower, is a large tower in South Korea. It is part of Seoul. The country can be viewed from the tower, making it a tourist attaction. It is 479.7 metres (1,574 ft) tall. It has cafes and observatories in it.",
        "latitude": 37.55135,
        "longitude": 126.9884,
        "picture": "N Seoul Tower"
    },
    {
        "id": 2,
        "name": "Statue of Liberty",
        "country": "U.S.A.",
        "description": "The Statue of Liberty is a monument symbolizing the United States. The statue is placed on Liberty Island, near New York City Harbor. The statue commemorates the signing of the United States Declaration of Independence. It was given to the United States by the civilians of France in 1886, to represent the friendship between the two countries established during the American Revolution. It represents a woman wearing a stola, a crown and sandals, trampling a broken chain, and with a torch in her raised right hand and a tabula ansata, or tablet where the date of the Declaration of Independence JULY IV MDCCLXXVI (1776)is written, in her left hand. The statue is on Liberty Island in New York Harbor, and it welcomes visitors, immigrants, and returning Americans travelling by ship.",
        "latitude": 40.68957510208775,
        "longitude": -74.04413487216071,
        "picture": "Statue of Liberty"
    },
    {
        "id": 3,
        "name": "Tower Bridge",
        "country": "France",
        "description": "The Eiffel Tower is a landmark in Paris. It was built between 1887 and 1889 for the Exposition Universelle. It was supposed to be a temporary installation for the 1889 World Fair, held at Paris to show respect to 100 years of the French Revolution. In 1909, there were discussions regarding the potential dismantling of the Eiffel Tower. However, the decision to save this iconic structure was ultimately reached by city officials, who acknowledged its importance as a radiotelegraphy station.",
        "latitude": 48.858412423780614,
        "longitude": 2.2945563978713746,
        "picture": "Tower Bridge"
    },
    {
        "id": 4,
        "name": "Leaning Tower of Pisa",
        "country": "Italy",
        "description": "The Leaning Tower of Pisa is a building in Pisa, Italy. It is a bell tower. It is famous for its nearly four-degree lean. In 1990 the tower was leaning at 5.5 degrees and increasing. After that, much restoration work has been done to stop it from falling over completely. There was scaffolding all around the tower for 20 years. On 26 April 2011, the last bit of scaffolding was removed so that the tower can be seen properly again.",
        "latitude": 43.722975231978374,
        "longitude": 10.396596995672217,
        "picture": "Leaning Tower of Pisa"
    }
 ]




